import { News } from '../../app/news/shared/new';

export var NEWS: News[] = [ 
  
  {"id":0,"year":2017,"date":"30/12/2017","title":"My British American Cover Party | 30.12 ","location":"Клуб MOD","img":"assets/img/tour/mod_2017.jpg", "description":"Билеты можно купить тут https://radario.ru/events/227932 или в кассе клуба MOD. ","content":
      
          
          `До My British American Cover Party осталась ровно неделя! 
  
          Билеты можно купить тут https://radario.ru/events/227932 или в кассе клуба MOD. 
  
          Также билеты будут в достаточном количестве на входе. Напоминаем, что каждый, кто сделает репост закрепленного поста встречи и запишется в списки на стене встречи, получит скидку на билет при входе по имени своего аккаунта. 
  
          Встреть Новый год вместе с отличной музыкой на настоящей Cover Ёлке! ` 
      },
      {"id":1,"year":2017,"date":"11/02/2017","title":"Easy Acoustic Cover Party","location":"Бар ВСЕ ПРОСТО","img":"assets/img/tour/vseprosto.jpg", "description":"9 фев 2017 в 9:58 мы устраиваем уютный акустический вечер в баре 'Всё Просто' на Лиговском 115.","content":
      
      `В эту субботу мы устариваем уютный акустический вечер в баре "Всё Просто" на Лиговском 115. Приглашаем всех желающих! Кстати, благодаря доброте организаторов мероприятия, есть возможность попасть на концерт бесплатно - просто напишите мне об этом до пятницы и попадёте в список гостей) #alicedrive #acoustic #coverparty #spb #ledanry`
      
      },
      {"id":2,"year":2016,"date":"30/12/2016","title":"New Year Cover Party","location":"Клуб Мод","img":"assets/img/tour/2016.jpg","description":"В эту пятницу выступаем в славном городе Великом Новгороде", "content":
      
      "В эту пятницу выступаем в славном городе Великом Новгороде, вот ЗДЕСЬ. В прошлый раз нам очень понравилось, уверены, местная тусовка снова не подведёт!"
      
      },
      {"id":3,"date":"12/02/2016","year":2016,"title":"12.02.| BIG LOVE FEST | Железный Папа","location":"Клуб ЖЕЛЕЗНЫЙ ПАПА (г. Великий Новгород)","img":"assets/img/tour/Novgorod.jpg","description":"В эту пятницу выступаем в славном городе Великом Новгороде", "content":
     
      `В эту пятницу выступаем в славном городе Великом Новгороде, вот ЗДЕСЬ. В прошлый раз нам очень понравилось, уверены, местная тусовка снова не подведёт!`
       },
       {"id":4,"date":"29/04/2016","year":2016,"title":"ALTERNATIVE ROCK • COVER PARTY • 29 АПРЕЛЯ • СПБ","location":"Клуб УЛИТКА НА СКЛОНЕ","img":"assets/img/tour/ulitka2016.jpg","description":"4 - ЧАСОВОЙ COVER КОНЦЕРТ для всех ценителей!", "content":
     
      `4 - ЧАСОВОЙ COVER КОНЦЕРТ для всех ценителей!
  
       29-ого апреля вечером у Вас будут ощущения как после посещения большого рок-фестиваля с топовыми хедлайнерами.
       Словно дух Курта Кобейна будет присутствовать в зале, а My Chemical Romance воссоединились после распада и решили сыграть вместе на одной сцене с Linkin Park и 30 Seconds To Mars!
       
       Для кого это все? Для тех, кто любит:
       
       - Группы, указанные ниже
       - Концерты
       - Акустическое и электрическое звучание
       - Новые знакомства
       - Отдыхать в пятницу после работы/учебы
       
       Если любишь Linkin Park, 30 Seconds To Mars, The Killers, Nirvana, Biffy Clyro, My Chemical Romance, Fall Out Boy, Nickelback, All Time Low, New Politics, Foo Fighters, Weezer или Kodaline, то стоит в эту пятницу заглянуть к нам, так как гарантируем получение эйфории после посещения мероприятия!
       
       Самые талантливые группы приготовили кавера на лучшие альтернативные хиты!
       
       • Alice Drive
       • Adokser
       • Aviatones
       • Dj V.D.S
       
       Все банды, которые будут каверить в этот вечер, давным-давно на сцене и умеют зажигать, так что ни одно выступление не пройдет бесследно и останется в памяти надолго!
       
       Концерт начнется с акустического сета, продолжится электроникой и постепенно дойдет до электрической кульминации!
       Поэтому настоятельно рекомендуем приходить к началу мероприятия, чтоб не пропустить прелюдию.
       
       Специальная цена за вход, всего 200р по репосту!
       (обязательно запишись здесь: https://vk.com/topic-118239937_34912252)
       Без репоста на входе: 300р
       Место концерта: Улитка на Склоне
       
       29 апреля это пятница, а значит время отдыхать.
       Ждем всех неравнодушных к альтернативе!
       `},
      
      {"id":5,"year":2016,"date":"21/05/2016","title":"Silent Party в ночь Музеев","location":"Особняк Румянцева","img":"assets/img/tour/museum.jpg", "description":"Сегодня в Питере и Москве - состоится традиционная Ночь Музеев.", "content":
      
      `Сегодня в Питере и Москве - а может, и еще где-то, не в курсе:) - состоится традиционная Ночь Музеев. Мы приглашены выступить в рамках этого мероприятия в Особняке Румянцева - музее истории города. Приходите - не пожалеете! И плевать на погоду, тепло - оно внутри :).
      
      А если кому-то вдруг не с кем идти, есть отличный способ найти хорошую компанию на это мероприятие - с помощью приложения InSearchApp.
      
      App Store - https://appsto.re/i6Yp9VN
      
      Google Play - https://goo.gl/8vOGA2
      
      По-моему, сегодня отличный день для отдыха, приобщения к культуре и новых интересных знакомств. Не сидите дома!
      
      Около 12 ночи на нашу сцену выйдут ребята из Alice Drive!
      
      Любимцы публики, модные и заводные, Alice Drive просто созданы для сцены! Ребята всегда на высоте, будь то бесшабашная альтернативная вечеринка, caver party или выступление на крупном фесте. Хитовые мелодии, отличное исполнение и 100% искренности и позитива!
      
      Для нашего концерта Alice Drive припасли мелодичный акустический сет и исполнят его в своей неподражаемой манере! Ждем с нетерпением!
      
      ночь 21-22 мая 23.00
      
      Особняк Румянцева (Английская наб. 44)
      
      Вход 100 руб. Вход по абонементу Ночи музеев свободный.`
      
      },
      {"id":6,"year":2016,"date":"07/05/2016","title":"РОК КРУИЗ НА ВЕЧЕ","location":"Теплоход ВЕЧЕ (В. Новгород)","img":"assets/img/tour/sheep.jpg","description":"Второй ежегодный фестиваль живой музыки 'РОК КРУИЗ'", "content":
      ` 
      Радио 53 И Рок-Клуб "Железный Папа" представляют:
      
      Второй ежегодный фестиваль живой музыки "РОК КРУИЗ"
      
      7 МАЯ / 18:00 / ТЕПЛОХОД "ВЕЧЕ"
      
      !!!ДОСТОЙНОЕ ОТКРЫТИЕ ЛЕТНЕГО СЕЗОНА!!!
      
      4 часа плавания по реке "Волхов" в компании музыкантов, которые сделают для вас этот вечер еще ярче и драйвовей.
      
      У Вас есть уникальный шанс совместить два приятных момента – отдохнуть в круизе и послушать отличную музыку!`
      
      },
          
      {"id":7,"year":2015,"date":"25/03/2015","title":"Constante Resonance,Alice Drive,7 Vices","location":"Улитка на склоне","img":"assets/img/tour/ulitka2015.jpg", "description":"25 марта мы выступаем в клубе Улитка на Склоне.", "content":
      
      `Друзья!
      
      25 марта мы выступаем в клубе Улитка на Склоне.
      
      Приглашаем всех желающих шумно и весело провести время вместе с нами)))
      
      Ссылка на мероприятие - http://vk.com/event90020906
      
      Вступайте, зовите друзей, повеселимся)
      
      А записавшись в этот список, вы сможете попасть в клуб всего за 100р
      
      http://vk.com/topic-90020906_31409218`
      
      },
      {"id":8,"year":2015,"date":"07/02/2015","title":"Концерт группы KROLiki","location":"Клуб CAPELLA (Лиговский, 50,к.16)","img":"assets/img/tour/kroliki.jpg","description":"7 февраля! Выступаем в клубе CAPELLA (Лиговский, 50,к.16)", "content":
      `Завтра, 7 февраля!
      
      Выступаем в клубе CAPELLA (Лиговский, 50,к.16) в поддержку зажигательной московской команды KROLiki. Отличный вариант для начала субботнего загула!))
      
      На сцену выходим в 19.00.
      
      Приходите!!`
      
      },
      {"id":9,"year":2015,"date":"05/06/2015","title":"Клуб MOD (Cover Party)","location":"Клуб MOD (Cover Party)","img":"assets/img/tour/mod_2015.jpg","description":"ВЫСТУПАЕМ! 30 декабря - клуб MOD!", "content":
      
      `ВЫСТУПАЕМ! 5 июня - клуб MOD!
      
      Даже несмотря на сложности в составе группы - пропустить традиционную новогоднюю Cover Party мы просто не имеем права. В прошлом году было нереально круто, надо повторить! Мы не выступали больше 7 месяцев и безумно соскучились по сцене. Приходите, друзья, отжарим как надо! Давайте достойно отметим окончание последнего рабочего дня уходящего года :))) Вступайте во встречу, чтоб получить скидку на входе.
      
      Песня посвящается Костяну - он всё хотел сыграть её для девочек)))`
      
      },
         
      {"id":10,"year":2015,"date":"11/09/2015","title":"Merry-Go-Round: презентация альбома (гости)","location":"Клуб ЖЕЛЕЗНЫЙ ПАПА (Великий Новгород","img":"assets/img/tour/zelesnij_papa2015.jpg","description":"Пятница, 11 сентября - В. Новгород, клуб 'ЖЕЛЕЗНЫЙ ПАПА'", "content":
      
      `Уже совсем скоро, в этот уикенд!
      
      Пятница, 11 сентября - В. Новгород, клуб "ЖЕЛЕЗНЫЙ ПАПА"
      
      Суббота, 12 сентября - Санкт-Петербург, BANKA SOUNDBAR
      
      Ждем друзей и просто активных веселых людей, приходите - оторвемся вместе!`
      
      },
  
      
      {"id":11,"year":2015,"date":"12/09/2015","location":"Клуб BANKA SOUNDBAR","title":"Merry-Go-Round: презентация альбома(гости)","img":"assets/img/tour/zelesnij_papa.jpg","description":"Merry-Go-Round- радужная и веселая поп-инди команда! ", "content":
      
      `Merry-Go-Round- радужная и веселая поп-инди команда! И именно 12 сентября они устраивают презентацию нового EP "The City"! Всех любителей потанцевать и отдохнуть по полной- ждет ураганный сэт из старых и новых трэков! А поддерживать ребят будут замечательные и не менее талантливые команды: инди-рок Edisson, рок-группа ASEA и поп-панк Alice Drive. Встречаемся в Banka Soundbar!
  
      Начало в 18:00 |Вход: по репосту- СВОБОДНЫЙ!, БЕЗ- 100р и в ПОДАРОК ПИВО. Налетай!
      
      Информация и бронь столов: : +7 921-88-444-70`
      
      },
      
      
      {"id":12,"year":2014, "date":"11/05/2014","location":"Клуб BACKSTAGE","title":"Фестиваль ПолиRock(финал)","img":"assets/img/tour/polirock.jpg","description":"9 фев 2017 в 9:58 мы устраиваем уютный акустический вечер в баре 'Всё Просто' на Лиговском 115.", "content":
      
      `ПОЛИROCK-2014
      
      Группа ALICE DRIVE выступит 11 мая 2014 года в клубе BackStage в рамках финального большого концерта фестиваля ПОЛИROCK-2014 . Приглашаем всех желающих! Будет очень громко и весело, выступают действительно интересные команды. Ну и мы в том числе))) Специальный гость мероприятия - группа PONY RUSH
      
      Мы ужасно рады, что вновь смогли пробиться в финальную часть этого замечательного фестиваля и оторвемся по полной))
      
      ВХОД СВОБОДНЫЙ!
      
      Ждем всех! `
      },
        
      {"id":13,"year":2014,"date":"11/05/2014","location":"Клуб MOD","title":"My British American Cover Party","img":"assets/img/tour/mod_2015.jpg", "description":"Сегодня в Питере и Москве - состоится традиционная Ночь Музеев.", "content":
      
      `В  пятницу  мы выступаем в клубе MOD с хорошими ребятами из PLANARA и гостями из Москвы и Новгорода. Приглашаем всех желающих оторваться в канун Нового Года! Вступайте во встречу, делайте репост записи:
      
      http://vk.com/mycoverparty?w=wall-109030176_2/all
      
      для получения скидки на входе.
      
      Ждем вас! Пора праздновать и веселиться!:)`
      
      },
  
      {"id":14,"year":2014,"date":"12/07/2014","title":"Big Beach OPEN AIR","location":"Пансионат Дюны (пос. Солнечное, Финский залив)","img":"assets/img/tour/big_beach.jpg","description":"Alice Drive на BBOA!", "content":
      
      `Надеюсь, вы все готовы отжечь как следует!? Солнечная погода в Дюнах уже проплачена, киловатты звука поставлены, расписание выступлений на твоей стене! Помни, этот фест мы делаем вместе!
      
      Не даром в названии коллектива присутствует слово Drive. Именно так можно охарактеризовать перфомансы этих музыкантов! Мелодичный и бодрящий Pop Punk с полным погружением в мир лучших традиций студенческих вечеринок из комедий аля "Американский пирог". Бескомпромиссный отжЕг, веселье и движуха! То, что нужно в самом начале этого лета! Alice Drive на BBOA!
      
      `},
      {"id":15,"year":2013,"date":"10/05/2013","location":"ЦКЗ АВРОРА","title":"Фестиваль ПолиRock(финал)","img":"assets/img/tour/polirock_2013.jpg","description":"Всем огромное спасибо за вчерашнюю яркую тусовку в клубе MOD!", "content":
      
      `Всем огромное спасибо за вчерашнюю яркую тусовку в клубе MOD!
      
      Мы даже не ожидали, что вас будет так много и вы будете такие шумные и энергичные. Ребята, вы крутые! Нам было очень приятно играть для вас))
      
      Желаем всем шикарно встретить Новый Год - и увидимся в следующем!
      
      С праздником!!✨
      
      =AD=
      
      23 дек 2017 в 14:49
      
      До My British American Cover Party осталась ровно неделя!
      
      Билеты можно купить тут https://radario.ru/events/227932 или в кассе клуба MOD.
      
      Также билеты будут в достаточном количестве на входе. Напоминаем, что каждый, кто сделает репост закрепленного поста встречи и запишется в списки на стене встречи, получит скидку на билет при входе по имени своего аккаунта.
      
      Встреть Новый год вместе с отличной музыкой на настоящей Cover Ёлке! `
      
      },
      
      {"id":16,"year":2013,"date":"19/11/2013","title":"Фестиваль  ПолиRock Cover (отборочный тур)","location":"Клуб УЛИТКА НА СКЛОНЕ","img":"assets/img/tour/ulitka.jpg","description":"Уже завтра мы играем акустику в УЛИТКЕ", "content":
      
      `Друзья и подруги!
      
      Уже завтра мы играем акустику в УЛИТКЕ
      
      Еще есть возможность пройти дешевле за репост, вот этой записи:
      
      http://vk.com/topic-118239937_34912252
      
      (прочитайте правила, там все просто)
      
      Всех ждем, всем рады, поиграем, пообщаемся, потусим)))`
      
      },
  
      
   
     
      ]